{
  "title": "Frequently Asked Questions",
  "body": "#### **1. What are Atelier campaigns?**\n\n\\\nCampaigns are password protected stores that allow merchants to sell products separately from their main Shopify storefront. This allows merchants to offer employee sales, sample sales, early product offers, beta testing, limited edition sales, and influencer seeding to a select group of individuals who have been provided the password credentials.\n\n#### &#xA;**2. How do I set up a campaign?**\n\n\\\nAfter installing the Atelier sales channel merchants can select which collection they would like to use for their campaign by selecting the “Configure Campaign” button. By default the branding of the merchants current Shopify store will be applied to the campaign with the ability to override these details to create a unique experience.\n\n#### **3. Can I customize the look of my campaign?**\n\n\\\nAtelier provides a certain amount of customization which can be found within the “Configure Campaign” section of the sales channel. Within this view you can change the layout of the password page, change background color, add background images. There is also the ability to change the background colors of the store and cart.\n\n#### **4. Why is Atelier a Sales Channel and not an app?**\n\n\\\nAs a Sales Channel we're able to manage inventory availability separately from your Online Store which gives you full control over the items shoppers can access.\n\n#### **5. How do I add products into a Campaign?**\n\nThe products featured within a campaign are automatically pulled from the selected collection. To customize the products offered within the campaign, you can either make adjustments on the Overview page of the Atelier Admin OR you can make updates to the Collection itself through Shopify Admin.\n\n### **6. How many campaigns can be created per collection?**\n\n\\\nOnly one campaign can be created per collection.\n\n### **7. How do I unpublish a sales after it is finished?**\n\n\\\nTo prevent users from accessing your campaign, simply change the status from \"Active\" to \"Draft\" and save the changes. Users won't be able to access a campaign marked as \"Draft\".\"\n\n### **8. How do I update my campaign inventory?**\n\n\\\nAtelier campaigns seamlessly sync with your Shopify store inventory. You won't need to establish any extra management systems for this.\n\n### **9. How do I add Categories to the Navigation Menu?**\n\n\\\nYou can easily add categories to the navigation menu by incorporating tags within the Shopify Admin. Begin the tag with “atelier: ”’ followed by the desired category name i.e. atelier:shirts. This process will generate a category in the store's navigation menu for easy sorting.\n"
}