{
  "title": "Privacy Policy",
  "body": "*Last updated: March 19, 2024*\n\nLumber, LLC (“Atelier”) takes data privacy seriously. This privacy policy explains who we are, how we collect, share and use Personal Information, and how you can exercise your privacy rights.\n\nIf you have any questions or concerns about our use of your Personal Information, then please contact us using the contact information provided at the end of Section 10.\n\nThe Basics\n\na. About Us\n\nLumber, LLC is headquartered in the State of New York in the United States (“we,” “us,” “our,” and “Lumber”) and operates a variety of Websites and online marketing services and applications, including the Atelier application (the “Services”).\n\nFind out more about our Services at www\\.atelier.sale and www\\.lumber.dev.\n\nb. Key Terms\n\nIn this privacy policy, these terms have the following meanings:\n\n“Personal Information” means any information that reasonably identifies a natural person. Examples of Personal Information include, but are not limited to, first and last name, date of birth, email address, gender, occupation, or other demographic information.\n\n“Website(s)” means any website(s) we own and operate (such as lumber.dev or atelier.sale) or any web pages, interactive features, applications, widgets, blogs, social networks, social network “tabs,” or other online, mobile, or wireless offerings that post a link to this privacy policy.\n\n“Visitor” means any natural person who visits any of our Websites.\n\na. Information We Collect\n\nThe Personal Information that we may collect broadly falls into the following categories:\n\nInformation You Give Us. You may give us information about you. Personal Information is often, but not exclusively, provided to us when you sign up for and use the Services, consult with our customer service team, send us an email, integrate the Services with another website or service (for example, when you choose to connect your e-commerce account with Atelier), or communicate with us in any other way. The categories of information include:\n\nIdentifiers such as real name, address, email address, phone number, employer, job title, username, and password for account registration and administration. All passwords are encrypted using secure cryptographic keys that exist only in the possession and under the control of our Brands. We have no way of accessing or providing decrypted passwords.\n\nCommercial information such as your billing address, shipping address, transactions and purchases of the Services. We do not store or process payment information, such as your credit or debit card number or your bank account number.\n\nInternet or other electronic network activity information, such as interactions with our Atelier App or interactions with our APIs.\n\nInformation We Automatically Collect. Like many website operators, we collect information that your browser sends whenever you visit our website. We use cookies and other tracking technologies to collect some of this information. Learn more in our Cookie Policy.\n\nThe categories of information include:\n\n\\- Device information: We collect information about the device and applications you use to access the Services, such as your IP address, your operating system, your browser ID, and other information about your system and connection.\n\n\\- Log data: Our web servers keep log files that record data each time a device accesses those servers and those log files contain data about the nature of each access, including originating IP addresses. We may also access metadata and other information associated with files that you upload into our Services.\n\n\\- Product usage data: We collect usage data about you whenever you interact with our Services, which may include the dates and times you access the Services and your browsing activities (such as what portions of the Services are used). We also collect information regarding the performance of the Services.\n\nWe generally collect this information in the aggregate. We do not associate this information with you or your computer, unless you specifically ask us to troubleshoot any technical or security issues you have with using our websites, or we need to investigate a violation of our Terms.\n\nInformation We Collect From Third Parties. From time to time, we may obtain information about you from third-party sources, such as public databases, public profiles on social media platforms, and third-party data providers. We take steps to ensure that such third parties are legally and/or contractually permitted to disclose such information to us.\n\nb. How We Use the Personal Information\n\nWe may use the Personal Information we collect through the Services or other sources for a range of reasons, including:\n\n\\- To provide you with the Services on our Websites.\n\n\\- To communicate with you about your account and provide customer support.\n\n\\- To bill and collect money owed to us by you.\n\n\\- To share with third-party marketing platforms (e.g. Google Ads, Facebook Ads) to provide tailored advertising on our Websites and other websites that you may visit.\n\n\\- To market our products and/or services to you.\n\n\\- To analyze Website usage and improve the services offered.\n\n\\- For market research, project planning, troubleshooting problems.\n\n\\- For detecting and protecting against error, fraud or other criminal activity.\n\n\\- To enforce compliance with our Terms and applicable law, and to protect the rights and safety of our Brands and third parties, as well as our own. This may include developing tools and algorithms that help us monitor the use of our Services and prevent violations.\n\nc. How We Share the Personal Information\n\nAffiliates and Service Providers. We share your information with our third-party service providers and any subcontractors as required to offer you our products and services. For example, we use third-party credit card processors to process billing and payments. These service providers are under a duty of confidentiality.\n\nThird Party Marketing and Advertising Organizations. Through website cookies, which you may manage through our cookie banner, we share your information with third party marketing and advertising partners, such as Google, Facebook, Instagram, and YouTube to provide tailored advertising on our Sites and other websites that you may visit.\n\nThird Party Links and Websites. Our website may contain links to and from the websites of third parties. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any data to these websites.\n\nSocial Media. Our website may include social media buttons or widgets (“social media elements”). These social media elements may collect your IP address, which page you are visiting on our site, and may set a cookie to enable the feature to function properly. Social media elements are governed by the privacy policy of the social media company providing the feature and/or widget.\n\nDisclosures Required by Law. We may be required to disclose your data in response to lawful requests by public authorities, including to meet law enforcement requirements. We may be under a duty to disclose or share your personal data in order to comply with any legal obligation, to enforce or apply our Terms and other agreements, to protect our rights, property, or safety, or the protect the rights, property, or safety of others. This includes exchanging information with other companies and organizations for the purposes of fraud protection.\n\nd. Legal Bases for Processing (EEA Individuals)\n\nIf you are from the European Economic Area, our legal bases for collecting and using your Personal Information is as follows:\n\n\\- The performance of your contract or to enter into the contract and to take action on your requests. For example, the processing of your Atelier account registration or providing information on your interactions with our Atelier App.\n\n\\- Our legitimate business interests. For example, fraud prevention, maintaining the security of our network and services, direct marketing to you, and improvement of our services.\n\n\\- Compliance with a mandatory legal obligation. For example, accounting and tax requirements, which are subject to mandatary retention periods. We may also collect your Personal Information to record your requests to exercise your rights and to verify your identity for such requests.\n\n\\- Consent you provide where we do not rely on another legal basis. Consent may be withdrawn at any time.\n\n\\- In some limited cases, we may also have a legal obligation to collect Personal Information from you, in response to lawful requests by public authorities, including to meet law enforcement requirements, as described above in “How We Share the Personal Information?”\n\nIf you have questions about or need further information concerning the legal bases on which we collect and use your Personal Information, please contact us using the contact details provided in the “Contact Information” section below.\n\nPrivacy for Visitors\n\nThis section applies to Personal Information that we collect and process through our Websites and in the usual course of our business, such as in connection with our sales and marketing activities, recruitment, and events. In this section “you” and “your” refers to Visitors.\n\na. Information We Collect.\n\nThe Personal Information that we may collect broadly falls into the following categories:\n\nInformation You Give Us. If you are a Visitor, you may choose to give us information about you directly. You may provide us information in the following ways:\n\n\\- By contacting us directly through a webform, email, social media message, or otherwise. submit inquiries through our Websites.\n\n\\- By attending our events or other business interactions and providing your contact details.\n\n\\- By entering into our sweepstakes or drawings.\n\n\\- By applying for a role with Lumber.\n\nThe categories of information include:\n\n\\- Identifiers such as real name, address, email address, job title, company, or phone number.\n\n\\- Your public profile on social media accounts – depending on your privacy setting for your social media account, this includes your profile picture, social media handle, number of followers, bio, if you’re verified and your location by city and country.\n\n\\- Employment information and job history for individuals who apply for a role with Lumber.\n\nInformation We Automatically Collect. Like many website operators, we collect information that your browser sends whenever you visit our website. We use cookies and other tracking technologies to collect some of this information. Learn more in our Cookie Policy.\n\nThe categories of information include:\n\n\\- Device information: We collect information about the device and applications you use to access the Websites, such as your IP address, your operating system, your browser ID, and other information about your system and connection.\n\n\\- Log data: Our web servers keep log files that record data each time a device accesses those servers and those log files contain data about the nature of each access, including originating IP addresses.\n\nWe generally collect this information in the aggregate to improve the performance of our Websites. We do not associate this information with you or your computer, unless we need to investigate a violation of our Terms.\n\nb. How We Use the Personal Information\n\nWe may use the Personal Information we collect for a range of reasons, including:\n\n\\- Through website cookies, which you may manage through our cookie banner, we share your information with third-party marketing platforms (e.g. Google Ads, Facebook Ads) to provide tailored advertising on our Websites and other websites that you may visit\n\n\\- To market our products and/or services to you\n\n\\- To analyze Website usage and improve the services offered\n\n\\- For market research, project planning, troubleshooting problems\n\n\\- For detecting and protecting against error, fraud or other criminal activity\n\n\\- To enforce compliance with our Terms and applicable law, and to protect the rights and safety of our Brands and third parties, as well as our own. This may include developing tools and algorithms that help us monitor the use of our Services and prevent violations.\n\nc. How We Share the Personal Information.\n\nAffiliates and Service Providers. We share your information with our third-party service providers and any subcontractors as required to offer you our products and services. These service providers are under a duty of confidentiality.\n\nThird Party Marketing and Advertising Organizations. Through website cookies, which you may manage through our cookie banner, we share your information with third party marketing and advertising partners, such as Google, Facebook, Instagram, and YouTube to provide tailored advertising on our Websites and other websites that you may visit.\n\nThird Party Links and Websites. Our Websites may contain links to and from the websites of third parties. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any data to these websites.\n\nSocial Media. Our website may include social media buttons or widgets (“social media elements”). These social media elements may collect your IP address, which page you are visiting on our site, and may set a cookie to enable the feature to function properly. Social media elements are governed by the privacy policy of the social media company providing the feature and/or widget.\n\nDisclosures Required by Law. We may be required to disclose your data in response to lawful requests by public authorities, including to meet law enforcement requirements. We may be under a duty to disclose or share your personal data in order to comply with any legal obligation, to enforce or apply our Terms and other agreements, to protect our rights, property, or safety, or the protect the rights, property, or safety of others. This includes exchanging information with other companies and organizations for the purposes of fraud protection.\n\nd. Legal Bases for Processing (EEA Individuals).\n\nIf you are from the European Economic Area, our legal bases for collecting and using your Personal Information is as follows:\n\n\\- Our legitimate business interests. For example, fraud prevention, maintaining the security of our network and services, direct marketing to you, and improvement of our services.\n\n\\- Compliance with a mandatory legal obligation. For example, accounting and tax requirements, which are subject to mandatary retention periods. We may also collect your Personal Information to record your requests to exercise your rights and to verify your identity for such requests.\n\n\\- Consent you provide where we do not rely on another legal basis. Consent may be withdrawn at any time.\n\n\\- In some limited cases, we may also have a legal obligation to collect Personal Information from you, in response to lawful requests by public authorities, including to meet law enforcement requirements, as described above in “How Do We Share Personal Information?”\n\nIf you have questions about or need further information concerning the legal basis on which we collect and use your Personal Information, please contact us using the contact details provided in the “Contact Information” section below.\n\nYour Privacy Choices\n\na. General\n\nExercising Your Privacy Rights: We have listed the privacy rights for several jurisdictions below, but we understand you may have additional rights in your jurisdiction. You may contact us directly at any time about exercising your data protection rights. We will consider your request in accordance with applicable laws, and may remove or update your information within a reasonable time and after providing notice to the Brand of your request. If you authenticated into the Services via Instagram, we will remove any “User Content” (as defined in the Instagram Platform Policy) or other information that you request within a reasonable time. We may ask you to verify your identity in order to help us respond efficiently to your request.\n\nb. California Residents\n\nThird Party Marketing. California Civil Code Section 1798.83 permits you to request information regarding the disclosure of your Personal Information to third parties for the third parties’ direct marketing purposes. To make such a request, please contact us at the Contact Information below.\n\nCalifornia Consumer Privacy Act. If you are a California consumer, you have the following rights beginning on January 1, 2020:\n\n\\- The right to know what Personal Information is being collected about you.\n\n\\- The right to know whether your Personal Information is sold or disclosed and to whom.\n\n\\- The right to say no to the sale of Personal Information.\n\n\\- The right to access your Personal Information.\n\n\\- The right, in certain circumstances, to delete the information you have provided to us.\n\n\\- The right to equal service and price, even if you exercise your privacy rights, unless the difference in service and/or price is reasonably related to the value provided to the you by your Personal Information.\n\nRequests for Deletion and Information. In certain circumstances, California consumers have the right to request that we delete their information. In addition, California consumers have the right to request, up to twice in a 12-month period, that a business that collects Personal Information about the consumer disclose to the consumer the information listed below for the preceding 12 months. We have the right to request verification of your identity for all requests for information.\n\n(1) The categories of Personal Information it has collected about that consumer.\n\n(2) The categories of sources from which the Personal Information is collected.\n\n(3) The business or commercial purpose for collecting or selling Personal Information.\n\n(4) The categories of third parties with whom the business shares Personal Information.\n\n(5) The categories of Personal Information that the business sold about the consumer and the categories of third parties to whom the Personal Information was sold, by category or categories of Personal Information for each third party to whom the Personal Information was sold.\n\n(6) The categories of Personal Information that the business disclosed about the consumer for a business purpose.\n\n(7) The specific pieces of Personal Information it has collected about that consumer.\n\nTo make such a request, please contact us at the contact information below.\n\nDo Not Sell My Personal Information. We are not data brokers and we do not sell your data on the open market. However, under California’s new privacy law, the California Consumer Privacy Act, some of the ways we share information may constitute a “sale.”\n\n\\- If you are a website visitor, we use third party cookies on our website in order to serve you relevant ads on other websites. You may opt out of such cookies through our cookie banner or through your browser settings. See our Cookie Policy for more information.\n\nc. EEA Residents\n\nEEA Privacy Rights. If you are from the European Economic Area, you have the right, under certain circumstances, to:\n\n\\- Access your Personal Information;\n\n\\- Correct inaccurate Personal Information;\n\n\\- Request erasure of your Personal Information without undue delay;\n\n\\- Request the restricted processing of your Personal Information;\n\n\\- Request portability of the Personal Information that you have given us; and\n\n\\- To object to the processing of your Personal Information, including the ability to object to automated processing and/or profiling.\n\nIf you are from the European Economic Area, you also have the right to lodge a complaint with a supervisory authority, under certain circumstances.\n\nYou may contact us at the contact information below for more information, or to exercise your rights.\n\nInternational Transfers\n\nAny data that you provide to us may be accessed, shared or processed by our offices, located in the United States, and service providers located in the United States and abroad, if such data transfer is necessary for the specific purpose for which you submitted your data (such as the provision of goods or services under a written contract). This may entail a transfer of your Personal Information across international borders, including, but not limited to, transfers from within the European Economic Area (the “EEA”) to the United States. The data protections standards may differ and be lower than the standards enforced in your jurisdiction. We maintain appropriate safeguards as required by applicable law for any Personal Information transferred internationally, and as required by applicable law, will seek your consent prior to such transfers.\n\nChildren's Privacy\n\nThis website is not directed at individuals under the age of 16. We do not knowingly collect personal information from children under 16. If you become aware that a child has provided us with Personal Information, please contact us at the Contact Information below. If we become aware that a child under 16 has provided us with Personal Information, we will take steps to delete such information.\n\nIn accordance with our Additional Terms for Brands, Brands are also required to implement age-gating techniques appropriate to the products and services they provide. If you become aware that an individual or Brand has provided us with Personal Information in violation of these Additional Terms (e.g. Personal Information from individuals under 18 for tobacco products or adult services), please contact us at the Contact Information below.\n\nDo Not Track\n\nDo Not Track (“DNT”) is a privacy preference that users can set in certain web browsers. DNT is a way for users to inform websites and services that they do not want certain information about their webpage visits collected over time and across websites or online services. We do not recognize or respond to browser-initiated DNT signals, as the Internet industry is currently still working toward defining exactly what DNT means, what it means to comply with DNT, and a common approach to responding to DNT.\n\nCookie Policy\n\nTo make our Websites and Services work properly, and to provide tailored advertising, we sometimes place small data files called cookies on your device. A cookie is a small text file that a website saves on your computer or mobile device when you visit the site. It enables the website to remember your actions and preferences (such as login, shopping cart, or other preferences) over a period of time, so you don’t have to keep re-entering them whenever you come back to the site or browse from one page to another. To learn more, please see our Cookie Policy.\n\nChange of Control\n\nPersonal information may be transferred to a third party as a result of a sale, acquisition, merger, reorganization or other change in control. If we sell, merge or transfer any part of the business, part of the sale may include your Personal Information.\n\nData Retention\n\nOur retention periods will vary depending on the type of data involved, but, generally, we’ll refer to these criteria in order to determine the appropriate retention period:\n\n\\- Whether we have a legal or contractual need to retain the data.\n\n\\- Whether the data is necessary to provide our Services.\n\n\\- Whether our Brands have the ability to access and delete the data within their Lumber accounts.\n\n\\- Whether our Brands would reasonably expect that we would retain the data until they remove it or until their Lumber accounts are closed or terminated.\n\nWhen we have no ongoing lawful basis to process your Personal Information, we will either delete or anonymize it or, if this is not possible (for example, because your Personal Information has been stored in backup archives), then we will securely store your Personal Information and isolate it from any further processing until deletion is possible.\n\nSecurity Protections\n\nWe take appropriate and reasonable technical and organizational measures to protect Personal Information from loss, misuse, unauthorized access, disclosure, alteration, and destruction, taking into account the risks involved in the processing and the nature of the Personal Information.\n\nLumber accounts require a username and password, or social media authentication, to log in. Account holders must keep their username and password secure, and never disclose it to a third party in accordance with our Terms.\n\nPolicy Changes\n\nWe may change this privacy policy at any time and from time to time. The most recent version of the privacy policy is reflected by the date located at the top of this privacy policy. All updates and amendments are effective immediately upon notice, which we may give by any means, including, but not limited to, by posting a revised version of this privacy policy or other notice on the Websites. We encourage you to review this privacy policy often to stay informed of changes that may affect you. Our electronically or otherwise properly stored copies of this privacy policy are each deemed to be the true, complete, valid, authentic, and enforceable copy of the version of this privacy policy that was in effect on each respective date you visited the Websites.\n\nContact Information\n\nIf you have any questions or comments, or if you have a concern about the way in which we have handled any privacy matter, please contact us by email at:\n\nLumber’s Data Protection Officer can be contacted at atelier\\@lumber.dev.\n"
}